// Libraries
import React from 'react';

const Menu = () => {
    return (
        <>
            <h3 className='text-light text-center'>Меню ресторана</h3>
            <div className='menu'>
                <h4>Салаты:</h4>
                <p>Салат зеленый с огурцами и помидорами</p>
                <p>Салат витаминный из капусты и моркови</p>
                <p>Салат из свеклы с сыром и чесноком </p>
                <p>Салат Столичный</p>
                <p>Салат с копченой треской и картофелем</p>
                <p>Селедка под шубой</p>
                <h4>Горячие блюда:</h4>
                <p>Курица «Пикассо»</p>
                <p>Домашний рататуй</p>
                <p>Курица в кисло-сладком соусе по-китайски</p>
                <p>Картофель, запеченный в мундире</p>
                <p>Картофель «Айдахо»</p>
                <h4>Закуски</h4>
                <p>Заливное из судака</p>

                <p>Корюшка под маринадом Буженина</p>
                <p>Язык отварной с хреном</p>
                <h4>Напитки:</h4>
                <p>Чай листовой в ассортименте</p>
                <p>Кофе: зерновой, расстворимый</p>
                <p>Лимонад, сок в ассортименте</p>
            </div>
        </>
    );
};

export default Menu;
